adb-enhanced
aom
aribb24
bat
brotli
ca-certificates
cairo
cjson
dav1d
eza
ffmpeg
figlet
flac
fontconfig
freetype
frei0r
fribidi
gettext
giflib
glib
gmp
gnutls
graphite2
harfbuzz
highway
icu4c
imath
jpeg-turbo
jpeg-xl
lame
leptonica
libarchive
libass
libb2
libbluray
libevent
libgit2
libgit2@1.7
libidn2
liblinear
libmicrohttpd
libnghttp2
libogg
libpng
librist
libsamplerate
libsndfile
libsodium
libsoxr
libssh
libssh2
libtasn1
libtiff
libunibreak
libunistring
libusb
libuv
libvidstab
libvmaf
libvorbis
libvpx
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
little-cms2
lpeg
lsusb
lua
luajit
luv
lz4
lzo
mbedtls
mpdecimal
mpg123
msgpack
neovim
nettle
nmap
oniguruma
opencore-amr
openexr
openjpeg
openssl@3
opus
p11-kit
pango
pcre2
pipx
pixman
python@3.12
rav1e
readline
ripgrep
rubberband
sdl2
snappy
speex
sqlite
srt
svt-av1
tesseract
theora
tree-sitter
unbound
unibilium
webp
x264
x265
xorgproto
xvid
xz
zeromq
zimg
zstd
android-platform-tools
betterdisplay
brave-browser
discord
firefox
github
iterm2
jetbrains-toolbox
logi-options+
minecraft
raycast
slack
spotify
visual-studio-code
zoom
